{
    "record":[
      "May the love you share become stronger as both of you grow old together. I wish you a lifetime of happiness together. Happy wedding anniversary!",
	  "Happy Marriage Anniversary to you both! May your beautiful bond lasts forever!",
	  "I’m thankful to God for sending you in my life. Happy anniversary dear! I love you!",
	  "May this day bring countless joy to your life. May the coming years of your life be spent in loving and caring for each other. Happy anniversary!",
	  "Happy wedding anniversary! I wish you many more years like this one ahead in your life.",
	  "Many best wishes and blessings to you on your anniversary. Happy anniversary to you.",
	  "Being with you under the same roof is the happiest period of my life. You have given me so much love and care all these years. I wish you a happy marriage anniversary dear!",
	  "Wishing you another year of being together. Happy anniversary. Best wishes to both of you.",
	  "I’m so much happy to have you in my life. Thank you for everything! Happy Anniversary wishes to my lovely wife.",
	  "My love for you will never fade. I have loved you in all those years and I’ll love you till my last breath. Happy anniversary sweetheart!",
	  "Congratulations on your wedding anniversary. You truly are a match made in heaven!",
	  "‘Happily ever after’ was written for you two! Happy Wedding Anniversary!",
	  "May the love you have for each other continue to blossom like a rose with each passing year. Happy wedding anniversary to you!",
	  "I wish every year our love increases and we reach new heights. Happy anniversary to my soul mate.",
	  "Cheers to another year of creating beautiful memories together. May God bless you two together forever. Happy Anniversary!",
	  "May you find more reasons to love each other as you grow old together. Happy wedding anniversary!",
	  "Congratulations! You have successfully completed another year of marriage with your beloved one.",
	  "I am so blessed to be married to someone as wonderful as you. I love you so much! Happy anniversary darling.",
	  "Celebrate and enjoy this beautiful day which is only reserved for you. Sending you both love and sweet wishes on your anniversary.",
	  "May god bless your heavenly bond and give you all the happiness that you deserve and much more. Happy marriage anniversary.",
	  "Congratulations to one of the most romantic couples we have witnessed. May Lord bless you and always keep you together. Happy anniversary.",
	  "On this very special day of yours, sending you all my warm love. I hope you get blessed with the very ounce of happiness in the world. Happy Wedding anniversary.",
	  "On our wedding anniversary, let’s recall all the good memories that we spend together. Happy anniversary to you, dear.",
	  "Happy anniversary to you, baby. Thank you for being the most amazing one, wishing more anniversaries to celebrate together.",
	  "You inspire everyone with your everlasting love. Thank you for showing us the right way to complement each other in a marriage. Happy anniversary.",
	  "Every day by your side feels like heaven on earth, baby. Happy Wedding Anniversary!",
	  "My lovely wife, the years spent with you are the best ones of my life. Thank you for blessing me with a wonderful life! Happy Anniversary to you!",
	  "On this day, I married the most beautiful woman on this earth. Happy anniversary dear. You are such a precious gem in my life.",
	  "Happy Anniversary, love! Thank you for being my savior through every up and down!",
	  "You’ve been the source of strength and inspiration for me in all these years. A wife like you is a blessing for any man. Happy marriage anniversary!",
	  "Years mean nothing when we are destined forever. Happy Anniversary, love!",
	  "Happy anniversary to my love. May we always remain like this. Let this anniversary be the best.",
	  "I cannot really express just how blessed I am to have found a husband like you. Happy Anniversary to us!",
	  "A very happy anniversary to the man of my dream. It has been an absolute privilege to walk alongside you, my love.",
	  "Today, I am happier than I have ever imagined. Thanks to the man I call my husband for showing me the happy side of life.",
	  "Even when everyone abandons you and your favorite things betray you, you will find me here with you. Happy anniversary to you.",
	  "Happy wedding anniversary, husband. May the anniversary increase the love and bond we share. I love you.",
	  "A year has gone by discovering each other and I can tell you; I have found everything in you I could possibly ask for. Happy anniversary dear husband!",
	  "Years will come and go but our marriage will be there like a timeless gem, shining bright till forever ends. Happy anniversary!",
	  "Thank you for showering me with the kind of love that lasts. You are an amazing husband and I am lucky to have you. Happy anniversary!",
	  "Congratulations on your anniversary! You two were indeed made for each other!",
	  "Happy Wedding Anniversary! May peace and happiness never leave your home!",
	  "May your love keep on growing and someday become the epic love story one has ever seen. Happy anniversary, friend. May God bless you.",
	  "Congratulations to you on your anniversary. May this romance between you lasts through the ages."
    ]
}