{
    "record":[
      "Learn to get along with people and make them a part of your journey. This is the secret of Success. Good Luck.",
	  "If you love what you do and do it with passion, Success will come naturally to you.",
	  "The true success is the person who invented himself.",
	  "Wishing you a lot of good luck so that your life is blessed with happiness, friends, love, peace, and prosperity in abundance.",
	  "May you be blessed with good luck and success in your near future. Good Luck.",
	  "Wishing you a wonderful life in which you never have to worry about anything.",
	  "Just heard about the good news. Congratulations and may you continue to make us proud in the future.",
	  "Wishing you Best of luck in everything you have planned.",
	  "You already know what you need to do. We just want to wish you all the very best for your continued success.",
	  "We just want you to know, irrespective of what your exam results are, we are proud of you and we will continue to love you...No matter what. All the best.",
	  "May you continue to create your own luck at every step of your Journey. Good Luck to you.",
	  "I hope both of us get to see other in life at some point. Best of luck for the future.",
	  "Wishing you courage and inner strength to face challenges in your life. Stay strong and Life will turn around.",
	  "Your actions inspire me to become a little better each day. Thank you so much and wishing you all the best in life.",
	  "May you never fall short of optimism and positivity in life. Wishing you all the best.",
	  "Cultivating a positive mindset is the best investment you can make, that can give you manifold returns in the future.",
	  "Win within your mind and conquer your fears. Winning in real life will become just a formality. Wish you Good Luck to chase your dreams.",
	  "Your integrity and honesty deserve all the best wishes in this world.",
	  "May God shower his blessings on you today. All the best.",
	  "So glad to hear the good news. May your life be filled with happiness throughout your life.",
	  "May all your dreams become a living reality.",
	  "Just heard the Good News, May you be blessed with even more happiness in your coming future.",
	  "You need to first 'begin' before you win.",
	  "Life is all about doing small experiments that can unleash your true potential.",
	  "Sending you positive vibes for a positive life. Good Luck.",
	  "Don't wait or hesitate. Each moment becomes a memory. Celebrate every second.",
	  "Enjoy every Moment of your silent work. Every single one of it. It will definitely make noise in the future.",
	  "Each sunrise is a new opportunity in itself. Keep moving towards your goal. Good day!",
	  "If you keep working towards your goals, you will eventually taste success.",
	  "May you have the courage to let go of the past. Embrace the present and a better future waits for you.",
	  "Hard-Work is yours, Greetings are Mine, You will achieve your dreams and your future will always shine.",
	  "Never hesitate before making a decision and never doubt what you are capable of. Wishing you All the Best.",
	  "The number one reason people succeed is because, they think they can. Keep Believing in Yourself. Good Luck.",
	  "Dedicate yourself to the process and the results will surely come. All the Best.",
	  "Perseverance is the seed which gives birth to Success. All the Best.",
	  "Keep Moving Forward despite all the mistakes and obstacles. Future belongs to you.",
	  "Success is the natural consequence of being passionate and totally in love with you are doing. All the best.",
	  "Sometimes you don't truly need motivation, just put your head down and work and let your work reveal what is true. My Best wishes for your Bright Future.",
	  "True Glory is meant for those who never fail to show up. And you deserve every bit of it. All the Best.",
	  "May Success meet you at every step of your Journey. Wishing you All the Best for Future!",
	  "Dream big and all your dreams will one day come true.",
	  "Failure is a part of the journey towards Success. All the Best.",
	  "The secret of your Success is hidden in your daily routine. Wishing you all the best."
    ]
}