{
    "record":[
      "Good morning to you. May every step you make be filled with happiness, love, and peace.",
      "May this morning offer you new hope for life! May you be happy and enjoy every moment of it. Good morning!",
      "Good morning! May your day be filled with positive things and full of blessings. Believe in yourself.",
      "Good Morning my love! I hope my good morning text will bring a smile on your face at the very beginning of the day. I love you so much.",
      "Every morning is a new blessing, a second chance that life gives you because you’re so worth it. Have a great day ahead. Good morning!",
      "Get up early in the morning and don’t forget to say thank you to God for giving you another day! Good morning!",
      "Good morning, my friend! Life gives us new opportunities every day, so hoping today will be full of good luck and prosperity for you!",
      "Good Morning, dear! May everything you dreamed about last night comes true!",
      "Good morning beautiful. I hope you have a wonderful day.",
      "Life never gives you a second chance. So, enjoy every bit of it. Why not start with this beautiful morning. Good morning!",
      "Life is full of uncertainties. But there will always be a sunrise after every sunset. Good morning!",
      "Good morning, baby. Having you by my side makes me very happy.",
      "Each day is an opportunity to grow. I hope we make the most of it. Wishing you a very good morning.",
      "If you want to gain health and beauty, you should wake up early. Good morning!",
      "Every morning brings you new hopes and new opportunities. Don’t miss any one of them while you’re sleeping. Good morning!",
      "Every sunrise marks the rise of life over death, hope over despair, and happiness over suffering. Wishing you a delightful morning today!",
      "Wake up and make yourself a part of this beautiful morning. A beautiful world is waiting outside your door. Have an enjoyable time!",
      "Welcome this beautiful morning with a smile on your face. I hope you’ll have a great day today. Wishing you a very good morning!",
      "It’s time to wake up, take a deep breath, and enjoy the sweetness of nature with all your heart. Good morning! Have a good time!",
      "I know you slept tight all night. Now wake up and welcome a new sun so bright, here to make your day right. Good morning!",
      "Good morning to you! May you have a day full of sweet wonders ahead!",
      "Sending you good vibes to start your morning with positive energy! Good morning!",
      "May your day goes as bright as the sun is today! Good morning to you!",
      "Waking up in such a beautiful morning is a guaranty for a day that’s beyond amazing. I hope you’ll make the best of it. Good morning!",
      "Good morning, no matter how hard yesterday was, today is a new beginning, so buckle up and start your day.",
      "I hope this day brightens up your life and makes you energized for work. Good morning!",
      "May the freshness of this morning keep your mind fresh and calm the whole day. Good morning!",
      "Rise and shine, and get ready for another exciting sunny day! Good morning!",
      "Morning shows the day, so hope you have a really incredible morning today!",
      "May this day go as beautifully as you want and give you many surprises! Good morning to you.",
      "Good morning my love. As the rays of the sun fall on you, I hope they bless you with the brightness of a thousand suns.",
      "Another morning rolled in, so it’s another day I have you by my side. Good morning beautiful!",
      "Good morning, my angel. May you find more reasons to smile today!",
      "Good morning, love! Wishing for the world to be kinder to my favorite person today!",
      "Last night I had a dream of kissing you. Now I want to make my dream come true. Morning!",
      "I feel lazy in the morning, but your hugs and kisses can make me active for the day ahead! Good morning.",
      "I woke up thinking about you, hoping you had sweet dreams of me too! Good morning!",
      "Waking up and having you right beside me makes me realize how truly blessed I am. Good morning, handsome.",
      "As I open my eyes to witness the beautiful sunshine, it feels like the warmth of your love is embracing me. Good morning my love.",
      "I love every morning in which you are with me. They make me feel so close to you and so blessed in life. Good morning!"
    ]
}